Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-ber-regjeringen-agere-klokt-i-prosessen-med-regionreformen.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Aili Keskitalo har tatt kontakt med kommunal- og moderniseringsminister Monica Mæland med en forventning om gode løsninger i saken om sammenslåing av Finnmark og Troms fylkeskommuner.
sme: Sámediggepresideanta Aili Keskitalo ovddidii vuordámušaid gieldda- ja ođasmahttinministarii Monica Mælandii buktit buriid čovdosiid Finnmárkku ja Romssa fylkkasuohkaniid ovttastahttináššis.

source: – Jeg forventer at ministeren legger opp til gode og balanserte løsninger, og har minnet ministeren på at Sametinget har bedt om å bli konsultert i saken, sier Keskitalo.
sme: – Mun vuorddán ahte ministtar ráhkkanaddá buriid ja dássásaš čovdosiid, ja lean muittuhan ministara ahte Sámediggi galgá konsulterejuvvot áššis, dadjá Keskitalo.

source: Manglende utredninger av sammenslåingen av Troms og Finnmark fylkeskommuner har både ført til at fylkene henger etter i prosessen og til at Sametinget ikke har kunnet gi innspill om konsekvenser av selve sammenslåingen for samiske interesser.
sme: Váilevaš čielggadeamit Romssa ja Finnmárkku fylkasuohkaniid ovttastahttima birra lea mielddisbuktán ahte fylkkat leat bázahallan proseassas ja Sámediggi ii leat beassan buktit cealkámuša ahte mot ovttastahttin sáhttá váikkuhit sámi beroštumiide.

source: – Sammenslåingsvedtaket på Stortinget forut for Gardermoenavtalen har ikke vært utredet.
sme: – Stuoradikki ovttastahttinmearrádus ovdal Gardermoenšiehtadusa ii leat čielggaduvvon.

source: Prosessen er ført på en slik måte at Sametinget heller ikke har hatt anledning til å ta stilling til selve sammenslåingen av de to fylkene før vedtak ble gjort, sier en bekymret sametingspresident.
sme: Proseassa lea jođihuvvon dainna lágiin ahte Sámediggi ii leat beassan ovddidit iežas oaivila dan guovtti fylkka ovttastahttima birra ovdal go mearrádus dahkkui, dadjá vuorjašuvvan sámediggepresideanta.

source: Sametinget har allerede i prosessen synliggjort at flytting av offentlige arbeidsplasser til samiske områder har betydning for utviklingen av det samiske samfunnet.
sme: Sámediggi lea juo proseassa vuolde čalmmustahttán ahte almmolaš bargosajiid sirdin sámi guovlluide lea dehálaš sámi servodaga ovddideapmái.

source: En utvikling med ytterligere sentralisering kan bidra til at forutsetningene for samiske språk, samisk kultur og for næringsutøvelsen i samiske områder svekkes.
sme: Jus eambbo sentraliserejuvvo de dat sáhttá láivudit sámegiela, sámi kultuvrra ja sámi guovlluid ealáhusovdáneami eavttuid.

source: I det videre arbeidet er det derfor viktig med bedre forankrede prosesser og tydelighet omkring oppgaveoverføring til regionalt nivå.
sme: Danne lea viidásit barggus dehálaš buorebut sajáiduhttit proseassaid ja čielgaseabbo čuvget doaimmaid sirdima regionála dássái.

source: I dette ligger også å få på plass en avtale som er rettferdig for både Troms og Finnmark.
sme: Dasa guoská maiddái oažžut sadjái šiehtadusa mii lea vuoiggalaš sihke Romsii ja Finnmárkui.

source: – Nå er det naturlig å diskutere oppgavene for regionalt nivå.
sme: – Dál lea lunddolaš digaštallat regionála dási doaimmaid.

source: Sametinget skal behandle en sak om regionreformen i juni.
sme: Sámediggi galgá meannudit ášši regionođastusa birra geassemánus.

source: Jeg har foreslått et møte for Kommunal- og moderniseringsminister Monica Mæland, før denne saken løftes til Sametingets plenum, sier Keskitalo.
sme: Mun lean evttohan čoahkkinastit Gieldda- ja ođasmahttinministariin Monica Mælandiin ovdal go dát ášši loktejuvvo Sámedikki dievasčoahkkimii, dadjá Keskitalo.

source: Det er særlig tre aspekter ved regionreformen som er relevante for Sametinget i det videre arbeidet.
sme: Earenoamážit leat golbma beali regionođastusas mat leat áigeguovdilat Sámediggái viidásit barggus.

source: Det gjelder overføringer av nye oppgaver til regionene som berører samiske interesser.
sme: Dat leat ođđa doaimmaid sirdin regiovnnaide main leat sámi beroštumit.

source: Det samme gjelder nye oppgaver som overføres regionene der Sametinget har eller bør få forvaltningen på samme område for det samiske samfunnet.
sme: Seamma maiddái ođđa doaimmaid sirdin regiovnnaide main Sámedikkis lea dahje berre leat hálddašeapmi seamma guovllus sámi servodaga várás.

source: Videre hvordan Sametinget kan styrke og konkretisere sitt samarbeid med regionale myndigheter.
sme: Viidásit mot Sámediggi sáhttá nannet ja konkretiseret iežas ovttasbarggu regionála eiseválddiiguin.

source: Bilder av Keskitalo finnes her .
sme: Govaid Keskitalos gávnnat dáppe .

source: De kan brukes fritt mot kreditering av fotograf.
sme: Daid oažžu friddja geavahit go kreditere govvejeaddji.

source: For spørsmål eller intervju, kontakt sametingspresident Aili Keskitalo , +47 971 29 305
sme: Jus leat gažaldagat, dahje áiggut jearahallama, váldde oktavuođa sámediggepresideanttain Aili Keskitaloin , +47 971 29 305
